import './aboutus.css'

const AboutUs = () => {
  return (
    <section class="about-us" id="aboutUs">
      <section class="about-us-Con">
        <h2 class="rtl">درباره ما:</h2>
        <p class="rtl">بنام خداوند بخشنده مهربان</p>
        <p class="rtl">
          امروزه خرید از فروشگاه های اینترنتی دیگر امری تشریفاتی و دور از ذهن
          نیست بلکه بخش زیادی از نیاز های خانواده ها را تامین می کند. خرید از
          فروشگاه اینترنتی نيازمند به رانندگي تا فروشگاه در ترافیک و یافتن محل
          پارك نیست و این فرصت را به ما می دهد تا زمان کمتری در این خصوص اتلاف
          شود و اوقات فراغت خود را بیشتر صرف سایر امور مورد علاقه خود کنیم. در
          جهان امروز خرید پوشاک از طریق فروشگاه های اینترنتی نیز بخش گسترده ای
          از بازار تجارت الکترونیک را به خود اختصاص داده است.
        </p>
        <p class="rtl">
          عدم وجود فروشگاه تخصصی در زمینه لباس خواب و راحتی ما را بر آن داشت تا
          با ایجاد یک فروشگاه تخصصی ضمن بر طرف نمودن این خلاء زمینه را برای خرید
          هرچه بهتر بانوان فراهم کنیم. فروشگاه آنلاین روبومو از مرداد ماه سال 99
          با هدف تولید و پخش لباس خواب و راحتی با کیفیت فعالیت خود را آغاز نمود.
        </p>
        <p class="rtl">
          محصولات روبومو شامل طیف وسیعی از محصولات ساتن، روبدوشامبر، لباس‌های
          خواب و اکسسوری مو می باشد. یکی از خصوصیات بارز برند روبومو تضمین
          بهترین کیفیت در برابر مناسب ترین قیمت می باشد. همچنین زیبایی و منحصر
          به فرد بودن محصولات، روبومو را به گزینه‌ای جذاب برای بانوان تبدیل
          میکند. در طی یکسال با کوشش اعضای روبومو جهت جلب رضایت مشتری های گرامی
          تنوع و کیفیت کالاهای تولیدی این مجموعه همواره رو به افزایش بوده.
        </p>
        <p class="rtl">
          پس از افزایش بهره وری، اشتغال زایی از دیگر اهداف اساسی روبومو است.
          روبومو در تلاش است تا با ایجاد فضایی مناسب، امکان رشد نیروی کار متخصص
          و با انگیزه را فراهم آورد. تیم روبومو ارائه ی مشاوره ی تخصصی در راستای
          انتخاب درست محصول را از وظایف خود می داند لذا به صورت مستمر از راه های
          مختلف پاسخگوی سوالات مشتری های عزیز هست. برای آشنایی با راه های
          ارتباطی بخش "تماس با ما" را مشاهده کنید.
        </p>
      </section>
    </section>
  );
};

export default AboutUs;
