import "./aboutus.css";

const Article = () => {
  return (
    <section class="about-us" id="aboutUs">
      <section class="about-us-Con">
        <h2 class="rtl">مقالات</h2>

        <p class="rtl">
          برای طولانی شدن عمر روبدوشامبر ساتن خود این نکات ساده را دنبال کنید:
        </p>
        <p class="rtl">
          برای جلوگیری از آسیب دائمی، بلافاصله لکه ها را از بین ببرید. برای از
          بین بردن لکه ها از ماده پاک کننده مناسب استفاده کنید. برای لکه های
          خون، قبل از استفاده از مواد پاک کننده لکه ها را به مدت 30 دقیقه در آب
          سرد خیس کنید. برای پاک کردن لکه ها از مواد سفید کننده استفاده نکنید.
          سفید کننده می تواند الیاف پارچه را ضعیف کرده و آنها را در معرض آسیب
          قرار دهد.
        </p>
        <p class="rtl">
          برای شستن روبدوشامبرهای ساتن همیشه از آب سرد استفاده کنید. تا حد امکان
          از شوینده های ساخته شده برای لباس های ظریف استفاده کنید. اگر می توانید
          به جای استفاده از ماشین لباسشویی، روپوش های ساتن شستشو با دست کنید.
          هنگام شستن دست، از پیچاندن و پیچیدن پارچه خودداری کنید. در عوض ، پارچه
          را با احتیاط در آب بچرخانید. اگر نمی توانید روپوش را با دست بشویید، از
          گزینه شستشوی پارچه های ظریف ماشین لباسشویی استفاده کنید. برای خشک کردن
          روبدوشامبر ساتن خود از استفاده از خشک کن خودداری کنید. در عوض، آن را
          روی یک قفسه خشک کن قرار دهید و به دور از نور مستقیم خورشید خشک کنید.
        </p>
        <p class="rtl">
          اگر بعد از خشک شدن روبدوشامبر شما چروکیده شده، از اتو بخار استفاده
          کنید. برای اتو کردن روبدوشامبر خود را از داخل برگردانید اتوی خود را
          روی درجه کم قرار دهید. در استفاده از گیره های لباس و آویزهای پلاستیکی
          برای آویختن روبدوشامبر خود مراقب باشید. ساتن به راحتی می تواند به شکل
          اشیا درآید و استفاده از آویزها یا گیره های خاص باعث آسیب دائمی به لباس
          شما می شود.
        </p>
        <p class="rtl">
          روبدوشامبر ساتن خود را برای مدت طولانی در پلاستیک نگه ندارید. پلاستیک
          باعث تغییر رنگ ساتن می شود. اگر همچنان از نحوه شستن روبدوشامبر ساتن
          خود مطمئن نیستید و نمی خواهید به آن آسیب برسانید، یک خشکشویی حرفه ای
          میتواند گزینه خوبی باشد.
        </p>
      </section>
    </section>
  );
};

export default Article;
